Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalien_ehdokasasettelu_paattyy_pe_2_8__klo_16.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalien ehdokasasettelu päättyy pe 2.8. klo 16
smn: Sämitige vaaljâi iävtukkâsasâttâllâm nohá vá 2.8. tme 16

source: Saamelaiskäräjien vaalilautakunta muistuttaa saamelaiskäräjien vaalien 2019 ehdokasasettelun päättyvän pe 2.8. klo 16. Valitsijayhdistyksen perustamisasiakirjan/ehdokashakemuksen tulee olla vaalilautakunnalla Inarissa Sajoksen toimipisteessä sanottuun aikarajaan mennessä (osoite: Saamelaiskulttuurikeskus Sajos, Menesjärventie 2A, 99870 INARI).
smn: Sämitige valjâlävdikodde muštoot, et sämitige vaaljâi 2019 iävtukkâsasâttâllâm nohá vá 2.8. tme 16. Väljejeijeeseervi vuáđudemäššikirje/iävtukkâsucâmuš kalga leđe valjâlävdikoddeest Anarist Saijoos toimâsaajeest ovdil nomâttum äigirääji (čujottâs: Säämi kulttuurkuávdáš Sajos, Menesjärventie 2A, 99870 AANAAR).

source: Valitsijayhdistysten kannattaa huomioida tämä etenkin toimitettaessa asiakirjat postitse.
smn: Väljejeijeeseervih kalgeh väldiđ taan ääši huámmášumán eromâšávt talle, ko toimâtteh äššikiirjijd poostâ peht.

source: Vaalilautakunnalla ei ole muuta toimipistettä, jossa asiakirjoja otettaisiin vastaan.
smn: Valjâlävdikoddeest ij lah eres toimâsaje, mast äššikiirjijd váldáččii vuástá.

source: Äänioikeutettu voi kuulua vain yhteen valitsijayhdistykseen, tai muuten hänen nimensä poistetaan kaikista valitsijayhdistyksistä.
smn: Jienâvuoigâdvuođâlâš puáhtá kuullâđ tuše oovtâ väljejeijeesiärván, tâi mudoi suu nommâ sihâstuvvoo meddâl puoh väljejeijeeseervijn.

source: Valitsijayhdistyksen asiamiehellä on mahdollisuus täydentää tai oikaista hakemuksen tietoja ti 6.8. klo 16 asti.
smn: Väljejeijeeseervi äššialmast lii máhđulâšvuotâ tievâsmittiđ tâi njuolgiđ ucâmuš tiäđuid ma 6.8. tme 16 räi.

source: Ehdokasasettelulomakkeet löytyvät Saamelaiskäräjien verkkosivuilta osoitteesta www.samediggi.fi/vaalit-2019/ ja niitä saa vaalilautakunnan toimistosta Saamelaiskulttuurikeskus Sajoksesta.
smn: Iävtukkâsasâttâllâmluámáttuvah kávnojeh Sämitige internetsiijđoin čujottâsâst www.samediggi.fi/vaaljah-2019/?lang=an já taid finnee valjâlävdikode toimâttuvâst säämi kulttuurkuávdáš Sajosist.

source: Lisätietoja
smn: Lasetiäđuh

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi
smn: Sämitige valjâlävdikodde Sämikulttuurkuávdáš Sajos Menesjärventie 2A 99870 Aanaar +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi
